{
  "en": "English",
  "ch": "Chinese",
  "ru": "Russian",
  "change-language": "Change language",
  "menuFAQ": "FAQ",
  "menuContact": "Contact",
  "menuBlog": "Blog",
  "menuGetTheApp": "Get the App",
  "bannerTitle": "Tax Free Shopping on your mobile",
  "bannerGetTheApp": "Get the App",
  "firstSectionTitle": "We're making tax free shopping better for non-EU residents visiting the UK!",
  "firstSectionFirstPointTitle": "GET MORE TAX BACK",
  "firstSectionFirstPointBody": "In-store tax refund companies charge you up to 50% in commissions, fees, and exchange rates. We charge you much less, so you get more tax back!",
  "firstSectionSecondPointTitle": "SHOP AT ANY STORE",
  "firstSectionSecondPointBody": "Use our refund app for any physical shop in the UK. Enjoy the same service whether you are in a luxury department store or a small souvenir shop!",
  "firstSectionThirdPointTitle": "WE DO THE BORING PAPERWORK FOR YOU",
  "firstSectionThirdPointBody": "Forget manually filling in multiple forms from different stores. We put all your receipts together into one tax free form.",
  "secondSectionTitle": "It's never been this Easy !",
  "secondSectionFirstPointTitle": "UPLOAD RECEIPTS",
  "secondSectionFirstPointBody": "Take pictures of all your shop receipts. We will process them for you into a single tax free form.",
  "secondSectionSecondPointTitle": "PRINT YOUR TAX FREE FORM",
  "secondSectionSecondPointBody": "Finished shopping and ready to fly home? Print your tax free form before going to the airport!",
  "secondSectionThirdPointTitle": "GET YOUR FORM STAMPED",
  "secondSectionThirdPointBody": "Follow the instructions within the app on how to get your form authorised by Customs at the airport.",
  "secondSectionFourthPointTitle": "GET YOUR REFUND",
  "secondSectionFourthPointBody": "Select your preferred payment method and we'll send you the money!",
  "testimonialTitle": "What our users say",
  "testimonial1": "I received over £200 extra refund and Airvat did all the paperwork! ⭐️⭐️⭐️⭐️⭐️",
  "testimonial2": "This works in every shop! I’ll never look back - this app has made tax refund so easy.",
  "testimonial3": "Finally I was able to get tax refund on my phone without manually filling long forms from all the shops. Great service!",
  "testimonial4": "Fantastic service - I found the app very straightforward and easy to use.",
  "testimonial5": "Fast and efficient. I love that I can manage all of my tax-free shopping from my phone!",
  "testimonial6": "With this app I've been able to claim tax back for all my shopping and not just items from the big stores 😊",
  "testimonial7": "Very handy, I am a frequent traveller and this keeps track of all my refunds in one place.",
  "footerText": "Download the App now",
  "faqTitle": "How can we help you?",
  "contactTitle": "Contact Us"
}